/* Add torrent -> info
   Create torrent -> info
   Drag overlay -> torrents
   Inspector -> selected torrents */
"%@ files" = "%@ bestanden";

/* Prefs -> blocklist -> message */
"%@ IP address rules in list" = "%@ IP-adressen in de lijst";

/* Inspector -> selected torrents */
"%@ magnetized transfers" = "%@ gemagnetiseerde overdrachten";

/* file size string
   Inspector -> Files tab -> file status string
   Status bar transfer count */
"%@ of %@" = "%1$@ van %2$@";

/* Torrent -> progress string */
"%@ of torrent metadata retrieved" = "%@ van torrentmetadata gevonden";

/* time remaining string */
"%@ remaining" = "%@ resterend";

/* Add torrent -> info
   Inspector -> Activity tab -> progress
   Torrent -> progress string */
"%@ selected" = "%@ geselecteerd";

/* stats window -> times opened */
"%@ times" = "%@ keer";

/* Drag overlay -> torrents */
"%@ Torrent Files" = "%@ torrentbestanden";

/* Inspector -> selected torrents */
"%@ Torrents Selected" = "%@ torrents geselecteerd";

/* Inspector -> selected torrents
   stats total */
"%@ total" = "%@ totaal";

/* Filter Bar Button -> tool tip
   Status bar transfer count
   Torrent table -> group row -> tooltip */
"%@ transfers" = "%@ transfers";

/* Inspector -> Activity tab -> have */
"%@ verified" = "%@ geverifieerd";

/* Inspector -> Peers tab -> peers */
"%d cache" = "%d cache";

/* Inspector -> Peers tab -> peers */
"%d Connected" = "%d verbonden";

/* Inspector -> Peers tab -> peers */
"%d DHT" = "%d DHT";

/* Dock item - Downloading */
"%d Downloading" = "%d downloaden";

/* Inspector -> Peers tab -> peers */
"%d incoming" = "%d inkomend";

/* Action menu -> upload/download limit
   Status Bar -> speed tooltip */
"%d KB/s" = "%d KB/s";

/* Inspector -> Peers tab -> peers */
"%d local discovery" = "%d lokale ontdekking";

/* Inspector -> Peers tab -> peers */
"%d LTEP" = "%d LTEP";

/* Info options -> global setting */
"%d minutes" = "%d minuten";

/* Inspector -> Peers tab -> peers */
"%d PEX" = "%d PEX";

/* Create torrent -> info */
"%d pieces, %@ each" = "%1$d fragmenten, %2$@ elk";

/* Dock item - Seeding */
"%d Seeding" = "%d seeden";

/* Inspector -> Peers tab -> peers */
"%d tracker" = "%d tracker";

/* Torrent -> status string */
"%d web seeds" = "%d webseeds";

/* time string */
"%u days" = "%u dagen";

/* time string */
"%u hr" = "%u uur";

/* time string */
"%u min" = "%u min";

/* time string */
"%u sec" = "%u sec";

/* time string */
"%u years" = "%u jaar";

/* time string */
"1 day" = "1 dag";

/* Add torrent -> info
   Create torrent -> info
   Drag overlay -> torrents
   Inspector -> selected torrents */
"1 file" = "1 bestand";

/* Inspector -> selected torrents */
"1 magnetized transfer" = "1 gemagnetiseerde overdracht";

/* Info options -> global setting */
"1 minute" = "1 minuut";

/* Create torrent -> info */
"1 piece, %@" = "1 fragment, %@";

/* stats window -> times opened */
"1 time" = "1 keer";

/* Filter Button -> tool tip
   Status bar transfer count
   Torrent table -> group row -> tooltip */
"1 transfer" = "1 overdracht";

/* time string */
"1 year" = "1 jaar";

/* Open invalid alert -> title */
"\"%@\" is not a valid torrent file." = "\"%@\" is geen geldig torrentbestand.";

/* Prefs -> blocklist -> message */
"A blocklist must first be downloaded" = "Een zwarte lijst moet eerst gedownload worden";

/* Create torrent -> file already exists warning -> warning */
"A file with the name \"%@\" already exists in the directory \"%@\". Choose a new name or directory to create the torrent file." = "Een bestand met de naam \"%1$@\" bestaat al in de map \"%2$@\". Kies een nieuwe naam of map om het torrentbestand aan te maken.";

/* Move inside itself alert -> title */
"A folder cannot be moved to inside itself." = "Een map kan niet in zichzelf geplaatst worden.";

/* Create torrent -> zero size -> warning */
"A torrent file cannot be created for files with no size." = "Een torrentbestand kan niet gemaakt worden voor bestanden zonder grootte.";

/* Create torrent -> file already exists warning -> title */
"A torrent file with this name and directory cannot be created." = "Een torrentbestand met deze naam en map kan niet gemaakt worden.";

/* Create torrent -> blank address -> message */
"A transfer marked as private with no tracker addresses will be unable to connect to peers. The torrent file will only be useful if you plan to upload the file to a tracker website that will add the addresses for you." = "Een overdracht die gemarkeerd is als privaat en geen trackeradressen bevat zal niet met andere peers kunnen verbinden. Dit is enkel zinvol als je van plan bent dit torrentbestand te uploaden naar een trackerwebsite die de adressen voor jou toevoegt.";

/* Open duplicate alert -> title
   Open duplicate magnet alert -> title */
"A transfer of \"%@\" already exists." = "Een overdracht van \"%@\" bestaat al.";

/* Filter Bar -> filter button */
"Active" = "Actief";

/* Inspector -> tab
   Inspector view -> title */
"Activity" = "Activiteitenoverzicht";

/* Add torrent -> same name -> button */
"Add" = "Toevoegen";

/* Inspector view -> tracker buttons */
"Add a tracker" = "Tracker toevoegen";

/* Magnet link failed -> title */
"Adding magnetized transfer failed." = "Toevoegen van gemagnetiseerde overdracht mislukt.";

/* Filter Bar -> filter button
   inspector -> check all */
"All" = "Alle";

/* Filter Bar -> group filter menu
   Groups -> Button */
"All Groups" = "Alle groepen";

/* Create torrent -> failed -> warning */
"An unknown error has occurred." = "Er trad een onbekende fout op.";

/* Tracker last announce */
"Announce error" = "Aankondigingsfout";

/* Tracker next announce */
"Announce in progress" = "Aankondiging is bezig";

/* Tracker next announce */
"Announce is queued" = "Aankondiging in wachtrij";

/* Tracker next announce */
"Announce not scheduled" = "Aankondiging is niet gepland";

/* Tracker last announce */
"Announce timed out" = "Aankondiging verlopen";

/* All toolbar item -> label */
"Apply All" = "Pas toe op alles";

/* Selected toolbar item -> label */
"Apply Selected" = "Pas toe op geselecteerde";

/* Confirm Quit panel -> title */
"Are you sure you want to quit?" = "Weet je zeker dat je wil afsluiten?";

/* Remove completed confirm panel -> title */
"Are you sure you want to remove %@ completed transfers from the transfer list?" = "Weet je zeker dat je %@ vervolledigde overdrachten wil verwijderen van de overdrachtenlijst?";

/* Removal confirm panel -> title */
"Are you sure you want to remove %@ transfers from the transfer list and trash the data files?" = "Weet je zeker dat je %@ overdrachten wil verwijderen van de overdrachtenlijst en de gegevens naar de prullenmand wil verplaatsen?";

/* Removal confirm panel -> title */
"Are you sure you want to remove %@ transfers from the transfer list?" = "Weet je zeker dat je %@ overdrachten wil verwijderen van de overdrachtenlijst?";

/* Remove trackers alert -> title */
"Are you sure you want to remove %d trackers?" = "Weet je zeker dat je %d trackers wil verwijderen?";

/* Removal confirm panel -> title */
"Are you sure you want to remove \"%@\" from the transfer list and trash the data file?" = "Weet je zeker dat je \"%@\" wil verwijderen van de overdrachtenlijst en de gegevens naar de prullenmand wil verplaatsen?";

/* Removal confirm panel -> title
   Remove completed confirm panel -> title */
"Are you sure you want to remove \"%@\" from the transfer list?" = "Weet je zeker dat je \"%@\" wil verwijderen van de overdrachtenlijst?";

/* Remove trackers alert -> title */
"Are you sure you want to remove this tracker?" = "Weet je zeker dat je deze tracker wil verwijderen?";

/* Stats reset -> title */
"Are you sure you want to reset usage statistics?" = "Weet je zeker dat je de gebruiksstatistieken wil wissen?";

/* inspector -> peer table -> header tool tip */
"Available" = "Beschikbaar";

/* Preferences -> toolbar item title */
"Bandwidth" = "Bandbreedte";

/* notification description */
"Bandwidth settings changed" = "Bandbreedteinstellingen veranderd";

/* Groups -> Name */
"Blue" = "Blauw";

/* Add torrent -> same name -> button
   Blocklist -> cancel button
   Confirm Quit panel -> button
   Create torrent -> blank address -> button
   Removal confirm panel -> button
   Remove completed confirm panel -> button
   Remove trackers alert -> button
   rename sheet button
   Stats reset -> button
   URL sheet button */
"Cancel" = "Annuleren";

/* Torrent Table -> tooltip */
"Change transfer settings" = "Verander overdrachtinstellingen";

/* File Outline -> Menu */
"Check Selected" = "Geselecteerde aanvinken";

/* Torrent -> status string */
"Checking existing data" = "Bestaande gegevens worden geverifieerd";

/* Message window -> save button */
"Clear" = "Wissen";

/* inspector -> peer table -> header */
"Client" = "Cliënt";

/* View menu -> Quick Look */
"Close Quick Look" = "Quick Look sluiten";

/* Blocklist -> message */
"Connecting to site" = "Verbinden met server";

/* Torrent file copy alert -> title */
"Copy of \"%@\" Cannot Be Created" = "Kopie van \"%@\" kan niet gemaakt worden";

/* Create torrent -> failed -> warning */
"Could not read \"%s\": %s." = "Kon \"%1$s\" niet lezen: %2$s.";

/* Create torrent -> failed -> warning */
"Could not write \"%s\": %s." = "Kon \"%1$s\" niet schrijven: %2$s.";

/* Create toolbar item -> label
   Create torrent -> blank address -> button */
"Create" = "Aanmaken";

/* Drag overlay -> file */
"Create a Torrent File" = "Torrentbestand aanmaken";

/* Create toolbar item -> tooltip */
"Create torrent file" = "Torrentbestand aanmaken";

/* Create toolbar item -> palette label
   Create torrent -> select file */
"Create Torrent File" = "Torrentbestand aanmaken";

/* Create torrent -> failed -> title */
"Creation of \"%@\" failed." = "Aanmaken van \"%@\" mislukt.";

/* Inspector -> peer -> status */
"Currently downloading (interested and not choked)" = "Bezig met downloaden (geïnteresseerd en niet verstikt)";

/* Inspector -> peer -> status */
"Currently uploading (interested and not choked)" = "Bezig met uploaden (geïnteresseerd en niet verstikt)";

/* Message window -> table column */
"Date" = "Datum";

/* Message window -> level
   Message window -> level string */
"Debug" = "Foutopsporing";

/* Info options -> global setting */
"disabled" = "uitgeschakeld";

/* inspector -> peer table -> header
   inspector -> web seed table -> header
   status bar -> status label
   Torrent -> status string */
"DL" = "DL";

/* Inspector -> Peers tab -> peers */
"DL from %d" = "DL van %d";

/* Torrent disk space alert -> button */
"Do not check disk space again" = "Ruimte op schijf niet opnieuw controleren";

/* Donation beg -> button */
"Don't bug me about this ever again." = "Toon dit nooit meer.";

/* files tab -> tooltip */
"Don't Download" = "Niet downloaden";

/* Donation beg -> button */
"Donate" = "Doneren";

/* Donation beg -> message */
"Donate or not, there will be no difference to your torrenting experience." = "Of je nu doneert of niet, er zal geen verschil zijn in je Bittorrent-ervaring.";

/* file table -> header tool tip
   files tab -> tooltip */
"Download" = "Download";

/* Torrent disk space alert -> button */
"Download Anyway" = "Alsnog downloaden";

/* notification title */
"Download Complete" = "Download klaar";

/* Blocklist -> message */
"Download of the blocklist failed." = "Downloaden van de zwarte lijst mislukt.";

/* files tab -> tooltip */
"Download Some" = "Enkele downloaden";

/* Torrent table -> group row -> tooltip */
"Download speed" = "Downloadsnelheid";

/* Stats window -> label
   tracker peer stat */
"Downloaded" = "Gedownload";

/* Filter Bar -> filter button
   Torrent -> status string */
"Downloading" = "Downloaden";

/* Blocklist -> message */
"Downloading blocklist" = "Downloaden van zwarte lijst";

/* Torrent -> status string */
"Downloading from %d of %d peers" = "Downloaden van %1$d van %2$d peers";

/* Torrent -> status string */
"Downloading from %d of 1 peer" = "Downloaden van %d van 1 peer";

/* inspector -> peer table -> header tool tip */
"Downloading From Peer" = "Downloaden van peer";

/* inspector -> web seed table -> header tool tip */
"Downloading From Web Seed" = "Downloaden van webseed";

/* Inspector -> Peers tab -> table row tooltip */
"encrypted" = "versleuteld";

/* inspector -> peer table -> header tool tip */
"Encrypted Connection" = "Versleutelde verbinding";

/* Message window -> level
   Message window -> level string
   Torrent -> status string */
"Error" = "Fout";

/* Inspector -> tab
   Inspector view -> title */
"Files" = "Bestanden";

/* Filter toolbar item -> label
   inspector -> file filter
   Message window -> filter field */
"Filter" = "Filter";

/* Inspector -> Peers tab -> table row tooltip */
"From: cache" = "Van: cache";

/* Inspector -> Peers tab -> table row tooltip */
"From: distributed hash table" = "Van: gedistribueerde hashtabel";

/* Inspector -> Peers tab -> table row tooltip */
"From: incoming connection" = "Van: inkomende verbinding";

/* Inspector -> Peers tab -> table row tooltip */
"From: libtorrent extension protocol handshake" = "Van: libtorrent extension protocol handshake";

/* Inspector -> Peers tab -> table row tooltip */
"From: local peer discovery" = "Van: lokale peerontdekking";

/* Inspector -> Peers tab -> table row tooltip */
"From: peer exchange" = "Van: peeruitwisseling";

/* Inspector -> Peers tab -> table row tooltip */
"From: tracker" = "Van: tracker";

/* File size - gigabytes */
"GB" = "GB";

/* Transfer speed (gigabytes per second) */
"GB/s" = "GB/s";

/* Preferences -> toolbar item title */
"General" = "Algemeen";

/* Inspector -> tab
   Inspector view -> title */
"General Info" = "Algemene info";

/* Status Bar -> speed tooltip */
"Global download limit" = "Globale downloadlimiet";

/* Status Bar -> speed tooltip */
"Global upload limit" = "Globale uploadlimiet";

/* Tracker last announce */
"got %d peers" = "%d peers ontvangen";

/* Tracker last announce */
"got 1 peer" = "1 peer ontvangen";

/* Groups -> Name */
"Gray" = "Grijs";

/* Groups -> Name */
"Green" = "Groen";

/* Groups -> Button */
"Group" = "Groep";

/* Preferences -> toolbar item title */
"Groups" = "Groepen";

/* View menu -> Filter Bar */
"Hide Filter Bar" = "Verberg filterbalk";

/* View menu -> Inspector */
"Hide Inspector" = "Verberg infovenster";

/* View menu -> Status Bar */
"Hide Status Bar" = "Verberg statusbalk";

/* File Outline -> Priority Menu */
"High" = "Hoog";

/* files tab -> tooltip */
"High Priority" = "Hoge prioriteit";

/* Legal alert -> button */
"I Accept" = "Ik ga akkoord";

/* Add torrent -> same name -> message */
"If you are attempting to use already existing data, the root data directory should be inside the destination directory." = "Als je probeert bestaande gegevens te gebruiken, moeten de gegevens zich in de geselecteerde map bevinden.";

/* Torrent -> eta string */
"inactive" = "inactief";

/* Message window -> level
   Message window -> level string */
"Info" = "Info";

/* Inspector toolbar item -> label */
"Inspector" = "Infovenster";

/* URL sheet label */
"Internet address of torrent file:" = "Internetadres van torrentbestand:";

/* inspector -> peer table -> header */
"IP Address" = "IP-adres";

/* Download not a torrent -> message */
"It appears that the file \"%@\" from %@ is not a torrent file." = "Het blijkt dat bestand \"%1$@\" van %2$@ geen torrentbestand is.";

/* File size - kilobytes */
"KB" = "KB";

/* Transfer speed (kilobytes per second) */
"KB/s" = "KB/s";

/* Tracker last announce */
"Last Announce" = "Laatste aankondiging";

/* Tracker last scrape */
"Last Scrape" = "Laatste scrape";

/* Prefs -> blocklist -> message */
"Last updated" = "Laatst bijgewerkt";

/* tracker peer stat */
"Leechers" = "Leechers";

/* About window -> license button */
"License" = "Licentie";

/* torrent action menu -> upload/download limit */
"Limit (%d KB/s)" = "Gelimiteerd (%d KB/s)";

/* Save log alert panel -> title */
"Log Could Not Be Saved" = "Het log kon niet worden bewaard";

/* File Outline -> Priority Menu */
"Low" = "Laag";

/* files tab -> tooltip */
"Low Priority" = "Lage prioriteit";

/* Open duplicate magnet alert -> title */
"Magnet link is a duplicate of an existing transfer." = "Magnetlink is een duplicaat van een bestaande overdracht.";

/* Inspector -> selected torrents
   Torrent -> progress string */
"Magnetized transfer" = "Gemagnetiseerde overdracht";

/* File size - megabytes */
"MB" = "MB";

/* Transfer speed (megabytes per second) */
"MB/s" = "MB/s";

/* Message window -> table column */
"Message" = "Bericht";

/* Message window -> title */
"Message Log" = "Berichtenlog";

/* files tab -> tooltip */
"Multiple Priorities" = "Meerdere prioriteiten";

/* Inspector -> Peers tab -> table row tooltip
   No Ratio
   Prefs -> blocklist -> message
   Tracker last announce
   Tracker last scrape
   tracker peer stat */
"N/A" = "N/B";

/* Filter Bar -> filter menu */
"Name" = "Naam";

/* Preferences -> toolbar item title */
"Network" = "Netwerk";

/* Prefs -> blocklist -> message */
"Never" = "Nooit";

/* Inspector -> tracker table */
"New Tier" = "Nieuwe tier";

/* Tracker next announce */
"Next announce in %@" = "Volgende aankondiging over %@";

/* Group table row */
"No Group" = "Geen groep";

/* Inspector -> selected torrents */
"No Torrents Selected" = "Geen torrents geselecteerd";

/* Groups -> Button
   Groups -> Menu
   inspector -> check all */
"None" = "Geen";

/* Donation beg -> button */
"Nope" = "Nee";

/* File Outline -> Priority Menu */
"Normal" = "Normaal";

/* files tab -> tooltip */
"Normal Priority" = "Normale prioriteit";

/* Torrent disk space alert -> title */
"Not enough remaining disk space to download \"%@\" completely." = "Onvoldoende ruimte op de harde schijf om \"%@\" volledig te downloaden.";

/* About window -> license close button
   Blocklist -> button
   Create torrent -> directory doesn't exist warning -> button
   Create torrent -> failed -> button
   Create torrent -> file already exists warning -> button
   Create torrent -> no files -> button
   Create torrent -> zero size -> button
   Download not a torrent -> button
   Magnet link failed -> button
   Move error alert -> button
   Move inside itself alert -> button
   Open duplicate alert -> button
   Open duplicate magnet alert -> button
   Open invalid alert -> button
   Save log alert panel -> button
   Torrent disk space alert -> button
   Torrent download failed -> button
   Torrent file copy alert -> button
   Transmission already running alert -> button */
"OK" = "Oké";

/* Remove completed confirm panel -> message */
"Once removed, continuing the transfer will require the torrent file or magnet link." = "Eenmaal verwijderd is het torrentbestand of de magnetlink nodig om de overdracht te vervolledigen.";

/* Removal confirm panel -> message part 2
   Remove completed confirm panel -> message */
"Once removed, continuing the transfers will require the torrent files or magnet links." = "Eenmaal verwijderd zijn de torrentbestanden of magnetlinks nodig om de overdrachten te vervolledigen.";

/* Remove trackers alert -> message */
"Once removed, Transmission will no longer attempt to contact it. This cannot be undone." = "Eenmaal verwijderd zal Transmission niet meer proberen om het te contacteren. Dit kan niet ongedaan gemaakt worden.";

/* Remove trackers alert -> message */
"Once removed, Transmission will no longer attempt to contact them. This cannot be undone." = "Eenmaal verwijderd zal Transmission niet meer proberen om ze te contacteren. Dit kan niet ongedaan gemaakt worden.";

/* File Outline -> Menu */
"Only Check Selected" = "Enkel geselecteerde aanvinken";

/* Open toolbar item -> label
   URL sheet button */
"Open" = "Open";

/* Open address toolbar item -> label */
"Open Address" = "Open adres";

/* Open address toolbar item -> palette label */
"Open Torrent Address" = "Open torrentadres";

/* Open toolbar item -> tooltip */
"Open torrent files" = "Open torrentbestanden";

/* Open toolbar item -> palette label */
"Open Torrent Files" = "Open torrentbestanden";

/* Open address toolbar item -> tooltip */
"Open torrent web address" = "Open torrentwebadres";

/* Inspector -> tab
   Inspector view -> title */
"Options" = "Opties";

/* Groups -> Name */
"Orange" = "Oranje";

/* Inspector -> Peers tab -> table row tooltip */
"Partial Seed" = "Onvolledige seed";

/* All toolbar item -> palette label */
"Pause / Resume All" = "Pauzeer / hervat alles";

/* Selected toolbar item -> palette label */
"Pause / Resume Selected" = "Pauzeer / hervat geselecteerde";

/* All toolbar item -> label
   Dock item */
"Pause All" = "Pauzeer alles";

/* All toolbar item -> tooltip */
"Pause all transfers" = "Pauzeer alle overdrachten";

/* Selected toolbar item -> label */
"Pause Selected" = "Pauzeer geselecteerde";

/* Selected toolbar item -> tooltip */
"Pause selected transfers" = "Pauzeer geselecteerde overdrachten";

/* Torrent Table -> tooltip */
"Pause the transfer" = "Pauzeer de overdracht";

/* Filter Bar -> filter button
   Torrent -> status string */
"Paused" = "Gepauzeerd";

/* Inspector -> peer -> status */
"Peer is unchoking you, but you are not interested" = "Peer verstikt je niet meer, maar je bent niet geïnteresseerd";

/* Inspector -> peer -> status */
"Peer wants you to upload, but you do not want to (interested and choked)" = "Peer wil dat je uploadt, maar dat wil jij niet (geïnteresseerd en verstikt)";

/* Inspector -> tab
   Inspector view -> title
   Preferences -> toolbar item title */
"Peers" = "Peers";

/* Inspector -> Peers tab -> table row tooltip */
"Port" = "Poort";

/* Preferences -> Network -> port status */
"Port check site is down" = "Poortcontrolesite onbereikbaar";

/* Preferences -> Network -> port status */
"Port is closed" = "Poort is gesloten";

/* Preferences -> Network -> port status */
"Port is open" = "Poort is open";

/* File Outline -> Menu
   file table -> header tool tip */
"Priority" = "Prioriteit";

/* files tab -> tooltip */
"Priority Not Available" = "Prioriteit niet beschikbaar";

/* Inspector -> private torrent */
"Private Torrent, non-tracker peer discovery disabled" = "Privétorrent, enkel trackerpeeruitwisseling toegestaan";

/* Message window -> table column */
"Process" = "Taak";

/* Blocklist -> message */
"Processing blocklist" = "Verwerken van zwarte lijst";

/* Stats window -> label */
"Program Started" = "Programma gestart";

/* Inspector -> Peers tab -> table row tooltip */
"Progress: %@" = "Voortgang: %@";

/* Inspector -> Peers tab -> table row tooltip */
"Protocol: %@" = "Protocol: %@";

/* Inspector -> private torrent */
"Public Torrent" = "Publieke torrent";

/* Groups -> Name */
"Purple" = "Paars";

/* QuickLook toolbar item -> label
   QuickLook toolbar item -> palette label
   QuickLook toolbar item -> tooltip
   View menu -> Quick Look */
"Quick Look" = "Quick Look";

/* Confirm Quit panel -> button
   Legal alert -> button */
"Quit" = "Stop";

/* Dock Badger -> quit */
"Quitting" = "Stoppen";

/* Stats window -> label
   status bar -> status label
   Torrent -> status string
   Torrent table -> group row -> tooltip */
"Ratio" = "Ratio";

/* Groups -> Name */
"Red" = "Rood";

/* Torrent -> eta string */
"remaining time unknown" = "resterende tijd onbekend";

/* Preferences -> toolbar item title */
"Remote" = "Extern beheer";

/* Removal confirm panel -> button
   Remove completed confirm panel -> button
   Remove toolbar item -> label
   Remove trackers alert -> button */
"Remove" = "Verwijder";

/* Main window -> 3rd bottom left button (remove all) tooltip */
"Remove all transfers that have completed seeding." = "Verwijder alle overdrachten die volledig geseed zijn.";

/* Remove toolbar item -> palette label */
"Remove Selected" = "Verwijder geselecteerde";

/* Inspector view -> tracker buttons */
"Remove selected trackers" = "Verwijder geselecteerde trackers";

/* Remove toolbar item -> tooltip */
"Remove selected transfers" = "Verwijder geselecteerde overdrachten";

/* rename sheet button */
"Rename" = "Hernoemen";

/* File Outline -> Menu */
"Rename File" = "Bestand hernoemen";

/* rename sheet label */
"Rename the file \"%@\":" = "Hernoem het bestand \"%@\":";

/* Stats reset -> button
   Stats window -> reset button */
"Reset" = "Opnieuw instellen";

/* All toolbar item -> label
   Dock item */
"Resume All" = "Hervat alles";

/* All toolbar item -> tooltip */
"Resume all transfers" = "Hervat alle overdrachten";

/* Selected toolbar item -> label */
"Resume Selected" = "Hervat geselecteerde";

/* Selected toolbar item -> tooltip */
"Resume selected transfers" = "Hervat geselecteerde overdrachten";

/* Torrent cell -> button info */
"Resume the transfer" = "Hervat de overdracht";

/* Torrent cell -> button info */
"Resume the transfer right away" = "Hervat de overdracht onmiddellijk";

/* Stats window -> label */
"Running Time" = "Looptijd";

/* Message window -> save button */
"Save" = "Opslaan";

/* Tracker last scrape */
"Scrape error" = "Scrapefout";

/* Tracker last scrape */
"Scrape timed out" = "Scrape verlopen";

/* tracker peer stat */
"Seeders" = "Seeders";

/* Filter Bar -> filter button
   Torrent -> status string */
"Seeding" = "Seeden";

/* Torrent -> status string */
"Seeding complete" = "Seeden klaar";

/* notification title */
"Seeding Complete" = "Seeden klaar";

/* Torrent -> status string */
"Seeding to %d of %d peers" = "Seeden naar %1$d van %2$d peers";

/* Torrent -> status string */
"Seeding to %d of 1 peer" = "Seeden naar %d van 1 peer";

/* Create torrent -> location sheet -> button
   Create torrent -> select file
   Move torrent -> prompt
   Open torrent -> prompt
   Preferences -> Open panel prompt */
"Select" = "Selecteer";

/* Create torrent -> select file */
"Select a file or folder for the torrent file." = "Selecteer een bestand of map voor het torrentbestand.";

/* Add -> select destination folder */
"Select the download folder for \"%@\"" = "Selecteer de downloadmap voor \"%@\"";

/* Create torrent -> location sheet -> message */
"Select the name and location for the torrent file." = "Selecteer de naam en locatie voor het torrentbestand.";

/* Move torrent -> select destination folder */
"Select the new folder for %d data files." = "Selecteer de nieuwe map voor %d gegevensbestanden.";

/* Move torrent -> select destination folder */
"Select the new folder for \"%@\"." = "Selecteer de nieuwe map voor \"%@\".";

/* Status Bar -> status menu */
"Session Ratio" = "Sessieverhouding";

/* Status Bar -> status menu */
"Session Transfer" = "Sessieoverdracht";

/* Share toolbar item -> label
   Share toolbar item -> palette label */
"Share" = "Deel";

/* Share toolbar item -> tooltip */
"Share torrent file" = "Deel torrentbestand";

/* Main window -> 1st bottom left button (action) tooltip */
"Shortcuts for changing global settings." = "Snel aanpassen van globale instellingen.";

/* notification button */
"Show" = "Toon";

/* View menu -> Filter Bar */
"Show Filter Bar" = "Toon filterbalk";

/* File Outline -> Menu */
"Show in Finder" = "Toon in Finder";

/* View menu -> Inspector */
"Show Inspector" = "Toon infovenster";

/* View menu -> Status Bar */
"Show Status Bar" = "Toon statusbalk";

/* Torrent cell -> button info */
"Show the data file in Finder" = "Toon gegevensbestand in Finder";

/* Dock item
   Status Bar -> speed tooltip */
"Speed Limit" = "Snelheidslimiet";

/* notification title */
"Speed Limit Auto Disabled" = "Snelheidsbeperking automatisch uitgeschakeld";

/* notification title */
"Speed Limit Auto Enabled" = "Snelheidsbeperking automatisch ingeschakeld";

/* Main window -> 2nd bottom left button (turtle) tooltip */
"Speed Limit overrides the total bandwidth limits with its own limits." = "Snelheidsbeperking verandert de globale bandbreedte met zijn eigen limieten.";

/* Torrent -> status string */
"Stalled" = "Passief";

/* Stats window -> title */
"Statistics" = "Statistieken";

/* torrent action menu -> ratio stop */
"Stop at Ratio (%.2f)" = "Stop bij verhouding (%.2f)";

/* Torrent cell -> button info */
"Stop waiting to start" = "Stop wachten om te starten";

/* Donation beg -> title */
"Support open-source indie software" = "Steun openbronsoftware";

/* File size - terabytes */
"TB" = "TB";

/* Transfer speed (terabytes per second) */
"TB/s" = "TB/s";

/* Create torrent -> directory doesn't exist warning -> title */
"The chosen torrent file location does not exist." = "De gekozen locatie voor het torrentbestand bestaat niet.";

/* Add torrent -> same name -> title */
"The destination directory and root data directory have the same name." = "De bestemmingsmap en de gegevensmap hebben dezelfde naam.";

/* Create torrent -> directory doesn't exist warning -> warning */
"The directory \"%@\" does not currently exist. Create this directory or choose a different one to create the torrent file." = "De map \"%@\" bestaat niet. Maak deze map aan, of kies een andere map om het torrentbestand te maken.";

/* Open duplicate magnet alert -> message */
"The magnet link  \"%@\" cannot be added because it is a duplicate of an already existing transfer." = "De magnetlink \"%@\" kan niet worden toegevoegd omdat het een duplicaat is van een bestaande overdracht.";

/* Move error alert -> message
   Move inside itself alert -> message */
"The move operation of \"%@\" cannot be done." = "\"%@\" kan niet verplaatst worden.";

/* blocklist fail message */
"The specified blocklist file did not contain any valid rules." = "De gegeven zwarte lijst bevat geen geldige waardes.";

/* Torrent download failed -> message */
"The torrent could not be downloaded from %@: %@." = "De torrent kon niet gedownload worden van %1$@: %2$@.";

/* Torrent file copy alert -> message */
"The torrent file (%@) cannot be found." = "Het torrentbestand (%@) kan niet gevonden worden.";

/* Open invalid alert -> message */
"The torrent file cannot be opened because it contains invalid data." = "Het torrentbestand kan niet geopend worden omdat het ongeldige gegevens bevat.";

/* Create torrent -> zero size -> title */
"The total file size is zero bytes." = "De totale bestandgrootte is nul bytes.";

/* Open duplicate alert -> message */
"The transfer cannot be added because it is a duplicate of an already existing transfer." = "De overdracht kan niet worden toegevoegd omdat het een duplicaat is van een bestaande overdracht.";

/* Torrent disk space alert -> message */
"The transfer will be paused. Clear up space on %@ or deselect files in the torrent inspector to continue." = "De overdracht zal gepauzeerd worden. Maak wat ruimte vrij op %@ of deselecteer bestanden in het infovenster.";

/* Create torrent -> blank address -> message */
"The transfer will not contact trackers for peers, and will have to rely solely on non-tracker peer discovery methods such as PEX and DHT to download and seed." = "De overdracht zal geen trackers contacteren voor peers, en zal dus moeten vertrouwen op methodes als DHT en PEX op te downloaden en te seeden.";

/* Removal confirm panel -> message part 1 */
"There are %@ active transfers." = "Er zijn %@ actieve overdrachten.";

/* Removal confirm panel -> message part 1 */
"There are %@ transfers (%@ active)." = "Er zijn %1$@ overdrachten (%2$@ actief).";

/* Confirm Quit panel -> message */
"There are %d active transfers that will be paused on quit. The transfers will automatically resume on the next launch." = "Er zijn %d actieve overdrachten die gepauzeerd zullen worden bij afsluiten. De overdrachten worden automatisch hervat bij het herstarten.";

/* Create torrent -> blank address -> title */
"There are no tracker addresses." = "Er zijn geen trackeradressen.";

/* Transmission already running alert -> message */
"There is already a copy of Transmission running. This copy cannot be opened until that instance is quit." = "Er is al een exemplaar van Transmission actief. Dit exemplaar kan niet geopend worden voordat de ander afgesloten is.";

/* Confirm Quit panel -> message */
"There is an active transfer that will be paused on quit. The transfer will automatically resume on the next launch." = "Er is een actieve overdracht die gepauzeerd zal worden bij afsluiten. De overdracht wordt automatisch hervat bij het herstarten.";

/* Create torrent -> no files -> warning */
"There must be at least one file in a folder to create a torrent file." = "Er moet minstens een bestand in een map zitten om een torrent te maken.";

/* Save log alert panel -> message */
"There was a problem creating the file \"%@\"." = "Er was een probleem bij het maken van het bestand \"%@\".";

/* Move error alert -> title */
"There was an error moving the data file." = "Er trad een fout op bij het verplaatsen van het gegevensbestand.";

/* Magnet link failed -> message */
"There was an error when adding the magnet link \"%@\". The transfer will not occur." = "Er trad een fout op tijdens het toevoegen van de magnetlink \"%@\". Deze overdracht zal niet worden toegevoegd.";

/* Create torrent -> no files -> title */
"This folder contains no files." = "Deze map bevat geen bestanden.";

/* Removal confirm panel -> message */
"This transfer is active. Once removed, continuing the transfer will require the torrent file or magnet link." = "Deze overdracht is actief. Eenmaal verwijderd is het torrentbestand of de magnetlink nodig om de overdracht verder te zetten.";

/* Stats reset -> message */
"This will clear the global statistics displayed by Transmission. Individual transfer statistics will not be affected." = "Dit zal de globale statistieken die Transmission toont wissen. Individuele overdrachtstatistieken worden niet gewijzigd.";

/* Inspector -> tracker table */
"Tier %d" = "Tier %d";

/* Filter toolbar item -> palette label */
"Toggle Filter" = "Schakel filter";

/* Inspector toolbar item -> palette label */
"Toggle Inspector" = "Schakel infovenster";

/* Filter toolbar item -> tooltip */
"Toggle the filter bar" = "Schakel de filterbalk";

/* Inspector toolbar item -> tooltip */
"Toggle the torrent inspector" = "Schakel het infovenster";

/* Download not a torrent -> title
   Torrent download error -> title */
"Torrent download failed" = "Downloaden van torrent mislukt";

/* notification title */
"Torrent File Auto Added" = "Torrentbestand automatisch toegevoegd";

/* Inspector -> title */
"Torrent Inspector" = "Torrentinfovenster";

/* Torrent -> progress string */
"torrent metadata needed" = "torrentmetadata vereist";

/* stats total */
"Total N/A" = "Totaal N/B";

/* Status Bar -> status menu */
"Total Ratio" = "Totaal ratio";

/* Status Bar -> status menu */
"Total Transfer" = "Totale overdracht";

/* Filter Bar -> filter menu */
"Tracker" = "Tracker";

/* Torrent -> status string */
"Tracker returned error" = "Tracker gaf een foutmelding";

/* Torrent -> status string */
"Tracker returned warning" = "Tracker gaf een waarschuwing";

/* Tracker next announce */
"Tracker will be used as a backup" = "Tracker zal gebruikt worden als reserve";

/* Inspector -> tab
   Inspector view -> title */
"Trackers" = "Trackers";

/* Inspector -> Peers tab -> peers */
"Transfer Not Active" = "Overdracht niet actief";

/* Preferences -> toolbar item title */
"Transfers" = "Overdrachten";

/* Inspector -> Peers tab -> peers */
"Transfers Not Active" = "Overdrachten niet actief";

/* Legal alert -> message */
"Transmission is a file-sharing program. When you run a torrent, its data will be made available to others by means of upload. You and you alone are fully responsible for exercising proper judgement and abiding by your local laws." = "Transmission is een programma om bestanden te delen. Als je een torrent downloadt worden de gegevens ervan beschikbaar gesteld voor anderen door middel van upload. Jij, en enkel jij, bent volledig verantwoordelijk voor het respecteren van lokale wetgeving.";

/* Donation beg -> message */
"Transmission is a full-featured torrent application. A lot of time and effort have gone into development, coding, and refinement. If you enjoy using it, please consider showing your love with a donation." = "Transmission is een volledig torrentprogramma. Er is veel energie gestoken in het ontwikkelen, programmeren en het verfijnen. Als je er plezier aan hebt, toon dan je liefde met een donatie.";

/* Transmission already running alert -> title */
"Transmission is already running." = "Transmission is al actief.";

/* inspector -> peer table -> header
   status bar -> status label
   Torrent -> status string */
"UL" = "UL";

/* Inspector -> Peers tab -> peers */
"UL to %d" = "UL naar %d";

/* File Outline -> Menu */
"Uncheck Selected" = "Geselecteerde uitvinken";

/* Status Bar -> speed tooltip */
"unlimited" = "onbeperkt";

/* Torrent -> error string unreadable */
"unreadable error" = "onleesbare foutmelding";

/* Save log panel -> default file name */
"untitled" = "naamloos";

/* Torrent table -> group row -> tooltip */
"Upload speed" = "Uploadsnelheid";

/* Stats window -> label */
"Uploaded" = "Geüpload";

/* Torrent -> progress string */
"uploaded %@ (Ratio: %@)" = "%1$@ geüpload (verhouding: %2$@)";

/* inspector -> peer table -> header tool tip */
"Uploading To Peer" = "Uploaden naar peer";

/* Torrent -> status string */
"Waiting to check existing data" = "Wachten om lokale gegevens te verifiëren";

/* Torrent -> status string */
"Waiting to download" = "Wachten om te downloaden";

/* Torrent -> status string */
"Waiting to seed" = "Wachten om te seeden";

/* Drag overlay -> url */
"Web Address" = "Webadres";

/* Torrent -> status string */
"web seed" = "webseed";

/* inspector -> web seed table -> header */
"Web Seeds" = "Webseeds";

/* Legal alert -> title */
"Welcome to Transmission" = "Welkom bij Transmission";

/* Groups -> Name */
"Yellow" = "Geel";

/* Inspector -> peer -> status */
"You unchoked the peer, but the peer is not interested" = "Je verstikt de peer niet meer, maar hij is niet geïnteresseerd";

/* Inspector -> peer -> status */
"You want to download, but peer does not want to send (interested and choked)" = "Je wil downloaden, maar de peer wil niets versturen (geïnteresseerd en verstikt)";

